{
  "Soluciones que se adaptan a cualquier situación": "__STRING_NOT_TRANSLATED__",
  "Seguridad para tu oficina": "__STRING_NOT_TRANSLATED__",
  "Vigila tu empresa o negocio": "__STRING_NOT_TRANSLATED__",
  "Controla y Graba en Naves Industriales": "__STRING_NOT_TRANSLATED__",
  "Dejanos tus datos y te contactaremos": "__STRING_NOT_TRANSLATED__",
  "Nombre": "__STRING_NOT_TRANSLATED__",
  "Apellido": "__STRING_NOT_TRANSLATED__",
  "Correo": "__STRING_NOT_TRANSLATED__",
  "soporte@visiona.cat": "__STRING_NOT_TRANSLATED__",
  "Teléfono": "__STRING_NOT_TRANSLATED__",
  "Detalles": "__STRING_NOT_TRANSLATED__",
  "Cuentanos que tienes pensado, que tipo de sistemas quieres y así tendremos mas datos que poder ayudarte": "__STRING_NOT_TRANSLATED__",
  "Enviar": "__STRING_NOT_TRANSLATED__",
  "Su mensaje se ha enviado correctamente.": "__STRING_NOT_TRANSLATED__",
  "Ha ocurrido un error al Enviar.": "__STRING_NOT_TRANSLATED__",
  "registerForm": "<0>Sí, acepto el registro en visiona.cat al enviar el formulario.<1>Leer el concentimiento</1></0>",
  "lopdPopUp": "<0><0>(LSSI-CE y RGPD)</0><1> De conformidad con lo establecido en el REGLAMENTO (UE) 2016/679 de protección de datos de carácter personal, le informamos que los datos que usted nos facilite serán incorporados al sistema de tratamiento titularidad de VISIONA INTELLIGENCE SECURITY, S.L.; CIF B67067884 y domicilio social sito en Plaça Can Gassol, 3, 08301, Mataró, con la finalidad de prestar y mantener los servicios acordados contractualmente así como poder informarle sobre los nuevos productos y servicios. </1><2>Se procederá a tratar los datos de manera lícita, leal, transparente, adecuada, pertinente, limitada, exacta y actualizada. Mientras no nos comunique lo contrario, entenderemos que sus datos no han sido modificados y que usted se compromete a notificarnos cualquier variación. En caso que fuera necesario comunicar sus datos a otros destinatarios, puede consultar más información en la política de privacidad disponible en la web.</2><3> De acuerdo con los derechos que le confiere la normativa vigente podrá ejercer sus derechos de acceso, rectificación, limitación de tratamiento, supresión, portabilidad y oposición al tratamiento de sus datos de carácter personal así como revocar el consentimiento prestado, dirigiendo su petición a la dirección postal indicada o al correo electrónico info@visiona.cat. Igualmente puede dirigirse a nosotros para cualquier aclaración en relación con este formulario o en relación al tratamiento de sus datos. </3><4>En caso de no aceptación sus datos no serán tratados.</4></0>",
  "Sistemas de vigilancia y grabación de última generación. Apostando por las solucionas de seguridad más innovadoras y eficaces del mercado.": "__STRING_NOT_TRANSLATED__",
  "¿Por qué elegir Visiona Intelligence Security?": "__STRING_NOT_TRANSLATED__",
  "Estudio previo e instalación totalmente personalizada adaptada a las necesidades específicas de nuestros clientes en Barcelona. Atención y soporte telefónico.": "__STRING_NOT_TRANSLATED__",
  "Excelencia": "__STRING_NOT_TRANSLATED__",
  "Controles de calidad. Revisión y mantenimiento.  Copias de seguridad de tus grabaciones y almacenamiento de las mismas.": "__STRING_NOT_TRANSLATED__",
  "Selecciona el software que necesitas y descárgalo gratis": "__STRING_NOT_TRANSLATED__",
  "EspecialistPage": "<0>Especialistas en la Instalación de Cámaras en oficinas</0><1>En Visiona nos encargamos de diseñar sistemas de seguridad y videovigilancia a medida, para oficinas y empresas de todo tipo. Independientemente del tamaño de tu negocio, realizaremos una visita preliminar gratuita, para realizar un estudio detallado de las necesidades de tu caso concreto.</1><2>¿Qué podemos hacer por tu empresa?</2><3>Mantén el control de tu oficina, estés donde estés.</3><4>Supervisa a tus trabajadores</4><5>Gracias a nuestro sistema de videovigilancia puedes saber lo que ocurre en las instalaciones de tu negocio, sin importar dónde te encuentres. Es especialmente útil si hay zonas de acceso restringido, ya que gracias a la funcionalidad de activación por movimiento podrás saber si alguien ha entrado en ella. También es útil para mejorar la producción en oficinas cuando no estás presente.</5>",
  "¿Dónde estamos?": "__STRING_NOT_TRANSLATED__",
  "Copyright 2019 | Todos los derechos reservados.": "__STRING_NOT_TRANSLATED__",
  "instalación de Cámaras y Sistemas de Videovigilancia": "__STRING_NOT_TRANSLATED__",
  "Sistema de seguridad a medida, vigilancia 24 horas": "__STRING_NOT_TRANSLATED__",
  "CONTACTANOS": "__STRING_NOT_TRANSLATED__",
  "¿Cómo trabajamos?": "__STRING_NOT_TRANSLATED__",
  "Contacta con nosotros": "__STRING_NOT_TRANSLATED__",
  "Puedes llamarnos por teléfono.": "__STRING_NOT_TRANSLATED__",
  "Estudio Gratuito": "__STRING_NOT_TRANSLATED__",
  "Nos desplazamos al lugar donde necesitas la instalación y hacemos un estudio sin coste para ti.": "__STRING_NOT_TRANSLATED__",
  "Presupuesto personalizado del sistema": "__STRING_NOT_TRANSLATED__",
  "Con los datos recabados, escogemos la tecnología que mejor se adapta a tu caso.": "__STRING_NOT_TRANSLATED__",
  "Instalación a medida": "__STRING_NOT_TRANSLATED__",
  "Nuestro equipo especialista se encarga de colocar las cámaras y poner el sistema en funcionamiento.": "__STRING_NOT_TRANSLATED__",
  "Cumplimos la normativa de Protección de Datos": "__STRING_NOT_TRANSLATED__",
  "Según la Ley, está prohibido instalar sistemas de videovigilancia que graben imágenes de lugares públicos o de otra propiedad privada. Puedes estar tranquilo: lo tendremos en cuenta en nuestro estudio preliminar y en el diseño de tu sistema de videovigilancia. ": "__STRING_NOT_TRANSLATED__",
  "adviseForFree": "Además,<1> te asesoramos gratuitamente </1>sobre los pasos que debes dar para que tu sistema cumpla todos los requisitos exigidos por la Ley.",
  "Video Vigilancia": "__STRING_NOT_TRANSLATED__",
  "Descargas": "__STRING_NOT_TRANSLATED__",
  "Seguridad Integral": "__STRING_NOT_TRANSLATED__",
  "Elige entre contratar nuestro completo sistema de videovigilancia o integrar todos los componentes necesarios para formar un sistema de seguridad: alarmas, control de accesos, etc.": "__STRING_NOT_TRANSLATED__",
  "Sistema antirrobos": "__STRING_NOT_TRANSLATED__",
  "Instalamos sistemas discretos que no llaman la atención, que cuentan con dispositivo antisabotaje y almacenamiento de grabaciones.": "__STRING_NOT_TRANSLATED__",
  "Alarma de detección de incendios": "__STRING_NOT_TRANSLATED__",
  "Instalamos sistemas de detección de incendios, que dan aviso inmediato si se detecta cualquier indicio de fuego o humo.": "__STRING_NOT_TRANSLATED__",
  "Central de recepción de alarmas": "__STRING_NOT_TRANSLATED__",
  "Siempre disponibles las 24 horas / 365 días al año. Te mantenemos informado de lo que ocurre en todo momento.": "__STRING_NOT_TRANSLATED__",
  "Sistema de seguridad perimetral": "__STRING_NOT_TRANSLATED__",
  "La solución perfecta si necesitas impedir o controlar el acceso a un recinto cerrado, sin importar sus dimensiones.": "__STRING_NOT_TRANSLATED__",
  "Videovigilancia CCTV": "__STRING_NOT_TRANSLATED__",
  "Sistema con Circuito Cerrado de Televisión, con grabación Full HD y zoom digital para que puedas ver lo que sucede con todo detalle.": "__STRING_NOT_TRANSLATED__",
  "Sistemas personalizados": "__STRING_NOT_TRANSLATED__",
  "Estudiamos las peculiaridades de cada caso para diseñar un sistema que cubra todas tus necesidades en materia de videovigilancia.": "__STRING_NOT_TRANSLATED__",
  "Sistema de control de accesos": "__STRING_NOT_TRANSLATED__",
  "Podrás saber quién entra y sale de las instalaciones, bien a través de un código, con huella dactilar o con tarjeta de proximidad.": "__STRING_NOT_TRANSLATED__",
  "Productividad": "__STRING_NOT_TRANSLATED__",
  "Controla la productividad de tus trabajadores aunque estés fuera de la oficina": "__STRING_NOT_TRANSLATED__",
  "Seguridad": "__STRING_NOT_TRANSLATED__",
  "Controla el acceso a tu oficina aun cuando no estás en los alrededores": "__STRING_NOT_TRANSLATED__",
  "Tranquilidad": "__STRING_NOT_TRANSLATED__",
  "Siente la tranquilidad de saber que tendrás el control de todo lo que ocurra en tu oficina": "__STRING_NOT_TRANSLATED__",
  "Política de cookies": "__STRING_NOT_TRANSLATED__",
  "¿Qué podemos hacer por tu empresa?": "__STRING_NOT_TRANSLATED__",
  "Mantén el control de tu oficina, estés donde estés gracias a  nuestro sistemade videovigilancia puedes saber lo que ocurre en las instalaciones de tu negocio,sin importar dónde te encuentres. Es especialmente útil si hay zonas de acceso restringido,ya que gracias a la funcionalidad de activación por movimiento podrás saber si alguien ha entrado en ella.También es útil para mejorar la producción en oficinas cuando no estás presente.": "__STRING_NOT_TRANSLATED__",
  "Atención personalizada": "__STRING_NOT_TRANSLATED__",
  "Independientemente del tamaño de tu negocio, realizaremos una visita preliminar gratuita para realizar un estudio detallado de las necesidades de tu caso concreto.": "__STRING_NOT_TRANSLATED__",
  "Especialistas en instalación de cámaras en oficinas": "__STRING_NOT_TRANSLATED__",
  "En Visiona nos encargamos de diseñar sistemas de seguridad y videovigilancia a medida para oficinas y empresas de todo tipo.": "__STRING_NOT_TRANSLATED__",
  "Visiona.cat | Política de Cookies": "__STRING_NOT_TRANSLATED__",
  "Política de Cookies de visiona.cat": "__STRING_NOT_TRANSLATED__",
  "Visiona Intelligence Security": "__STRING_NOT_TRANSLATED__",
  "Visiona.cat | Descargas": "__STRING_NOT_TRANSLATED__",
  "Descargas de visiona.cat": "__STRING_NOT_TRANSLATED__",
  "ERROR": "__STRING_NOT_TRANSLATED__",
  "¡Ups! Parece ser no hemos podido encontrar la Url.": "__STRING_NOT_TRANSLATED__",
  "Volver": "__STRING_NOT_TRANSLATED__",
  "Visiona.cat | Reconocimiento": "__STRING_NOT_TRANSLATED__",
  "Reconocimiento de visiona.cat": "__STRING_NOT_TRANSLATED__",
  "Visiona.cat | política de privacidad": "__STRING_NOT_TRANSLATED__",
  "política de privacidad de visiona.cat": "__STRING_NOT_TRANSLATED__",
  "cookiesLegal": "<0> POLÍTICA DE COOKIES </0><1> 1. ¿Qué son las cookies y por qué las utilizamos en el sitio web?</1><2>Una cookie es un archivo que se descarga en el dispositivo del usuario para acceder a un determinado sitio web para almacenar y recuperar información sobre la navegación que se hace en el ordenador.</2><3>Las cookies permiten a este sitio web, entre otras cosas, almacenar y recuperar información sobre las opciones y los hábitos del usuario. En este sitio web, las cookies que existen son necesarias para el funcionamiento de este.</3><4>Es importante tener en cuenta que el uso de cookies no proporciona datos personales del usuario.</4><5>2. ¿Qué tipo de cookies existen?</5><6>Las cookies, en función del tiempo que permanecen activadas, pueden dividirse en cookies de sesión o permanentes:</6><7><0><0>Cookies de sesión:</0> los datos que recaban y almacenan estas cookies se recogen mientras el usuario navega por la página web, y son eliminadas al cerrar el navegador. Se suelen emplear para almacenar información que interesa conservar para la prestación del servicio solicitado por el usuario en una sola ocasión.</0><1><0>Cookies persistentes:</0> mediante estas cookies los datos continúan almacenados en el terminaldurante un período de tiempo determinado, facilitando así el control de las preferencias elegidas sin tener que repetir ciertos parámetros cada vez que se visite el sitio web.</1></7><8>Adicionalmente, según la entidad que las gestione, las cookies pueden clasificarse en propias o de tercero:</8><9><0><0>Cookies propias:</0> estas cookies se envían al equipo terminal del usuario desde un equipo o dominio gestionado por el propio editor y desde el cual se presta el servicio solicitado por el usuario.</0><1><0>Cookies de terceros:</0> estas cookies se envían al equipo terminal del usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos través de las cookies.</1></9><10>En cuanto a la finalidad, las cookies pueden ser:</10><11><0><0>Cookies técnicas:</0> estas cookies permiten controlar el tráfico y la comunicación de datos.</0><1><0>Cookies de personalización:</0> estas cookies dejan acceder a los usuarios según algunas características propias que se recogen (navegador, idioma, etc.).</1><2><0>Cookies de análisis:</0> estas cookies permiten al responsable de las mismas el seguimiento y análisis del comportamiento de los usuarios de los sitios web y permiten elaborar un perfil de usuario.</2><3><0>Cookies publicitarias:</0> estas cookies recogen datos sobre la gestión de los espacios publicitarios.</3></11><12>3. ¿Qué tipo de cookies utiliza la web?</12><13><0><0><0>Nombre</0><1>Dominio</1><2>Finalidad</2><3>Vencimiento</3></0></0><1><0><0>_cookiesVisiona</0><1>.visiona.cat</1><2>Esta cookie normalmente se almacena en el navegador en la primera visita a nuestro sitio web. Si la cookie ha sido borrada a través del navegador y posteriormente vuelve a visitar nuestro sitio web, una nueva cookie del tipo _cookiesVisiona la que almacenará la aceptación de la Política de cookies.</2><3>Sesión</3></0><1><0>_legalVisiona</0><1>.visiona.cat</1><2>Esta cookie normalmente se almacena en el navegador en una vez aceptado el envío de formulario de contacto. Para permitir el uso y tratamiento de los datos enviados con fines de comunicación y oferta de servicios.</2><3>Sesión</3></1><2><0>__utma</0><1>.visiona.cat</1><2>Cookie de Google. Esta cookie mantiene un registre del número de veces que un usuario ha estado en un sitio, cuando fue su primera visita, y cuando se produjo su última visita.</2><3>2 años</3></2><3><0>__utmb</0><1>.visiona.cat</1><2>Cookie de Google. Esta cookie ayuda a calcular cuánto tiempo dura la visita de un usuario almacenando el momento en que accedió.</2><3>1 día</3></3><4><0>__utmc</0><1>.visiona.cat</1><2>Cookie de Google. Esta cookie ayuda a calcular cuánto tiempo dura la visita de un usuario almacenando el momento en que sale de la página.</2><3>Sesión</3></4><5><0>__utmz</0><1>.visiona.cat</1><2>Cookie de Google. Esta cookies mantiene el seguimiento de procedencia del visitante, qué motor de búsqueda se utilizó, en qué enlace hizo clic, qué palabras clave utiliza y desde qué sitio del mundo se accedió a la página.</2><3>6 meses</3></5></1></13><14>4. ¿Cómo deshabilitar las cookies en su navegador?</14><15>El usuario puede permitir, bloquear o eliminar las cookies instaladas en su equipo mediante la configuración de las opciones del navegador instalado en su ordenador. Por favor, lee atentamente la sección de ayuda de su navegador para conocer más acerca de cómo activar el \"modo privado\" o desbloquear determinadas cookies.</15><16><0>Información sobre cookies para<1> Internet Explorer.</1></0><1>Información sobre cookies para<1> Mozilla Firefox.</1></1><2>Información sobre cookies para<1> Opera.</1></2><3>Información sobre cookies para<1> Google Chrome.</1></3><4>Información sobre cookies para<1> Safari.</1></4></16>",
  "Nuestros Datos": "__STRING_NOT_TRANSLATED__",
  "Legal": "__STRING_NOT_TRANSLATED__",
  "Aviso legal": "__STRING_NOT_TRANSLATED__",
  "Política de Cookies": "__STRING_NOT_TRANSLATED__",
  "Política de privacidad": "__STRING_NOT_TRANSLATED__",
  "noteLegal": "<0> AVISO LEGAL </0><1>En cumplimiento de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio electrónico, se informa al Usuario que el titular de la página web <2>www.visiona.cat</2>es de la sociedad VISIONA INTELLIGENCE SECURITY, S.L.U. y sus datos de identificación son las siguientes:</1><2><0><0>Responsable :</0> <2>VISIONA INTELLIGENCE SECURITY, S.L.U.</2> – en adelante <6>VISIONA</6></0><1><0>NIF :</0> <2>B67067884</2></1><2><0>Domicilio social :</0><1>Plaça Can Gassol 3 - 08301, Mataró (Barcelona)</1></2><3><0>Correo Electrónico :</0> <2><0>info@visiona.cat</0></2></3><4><0>Datos del registro </0>: la sociedad está inscrita en el Registro Mercantil de<2> Registro Mercantil de Barcelona</2>, en el Tomo<4> 46059</4>, folio<6> 122 </6>y hoja número<8> B-508218 </8></4></2><3></3><4><0>Acceder a la página web</0></4><5>El aviso legal regula el acceso y uso de los Usuarios a la página web y tiene por objeto dar a conocer los servicios de la entidad y permitir el acceso general de todos los usuarios de Internet.</5><6>El acceso y/o uso de la Web atribuye a quien lo realiza la condición de Usuario y la aceptación, sin reservas de ninguna clase, de todas y cada una de las presentes condiciones generales, así como de aquellas otras particulares que, si procede, rijan la utilización del Portal o de los servicios vinculados al mismo.</6><7>El usuario tiene que leer atentamente el Aviso Legal y las Políticas de Privacidad y de Cookies cuando se proponga utilizar la Página Web, puesto que VISIONA, se reserva la facultad de realizar, en cualquier momento y sin necesidad de ningún preaviso, cualquier modificación o actualización de los contenidos y servicios, de las presentes disposiciones de acceso y uso y, en general, de cuántos elementos integren el diseño y configuración de su Web. Si no acepta las condiciones de acceso y uso, le rogamos se abstenga de utilizar el Web y su contenido.</7><8><0>Utilización de la página web</0></8><9>El Usuario se compromete a hacer un uso diligente de la Página Web, así como de la información relativa a sus servicios y actividades, con total sujeción tanto a la normativa aplicable, así como con la moral y las buenas costumbres generalmente aceptadas y el orden público, las condiciones de acceso y uso y cualesquiera otras condiciones establecidas a la Página Web.</9><10>Además, se compromete a abstenerse de utilizar cualquier de los contenidos con finalidades o efectos ilícitos, prohibidos en el presente texto, lesivos de los derechos e intereses de terceros, o que de cualquier forma puedan dañar, inutilizar, sobrecargar, deteriorar o impedir la normal utilización de los contenidos, otros Usuarios o de cualquier usuario de Internet (hardware y software).</10><11><0>Funcionamiento de la página web</0></11><12>En caso de incumplimiento de las condiciones del Aviso Legal, o las Políticas de Privacidad y Cookies, VISIONA, se reserva el derecho a limitar, suspender y/o excluir el acceso en su Página Web, adoptando cualquier medida técnica necesaria a su respeto.VISIONA, hará lo posible para mantener la página Web en buen funcionamiento, evitando errores, o bien reparándolos y manteniendo los contenidos actualizados. Ahora bien, VISIONA, no garantiza la disponibilidad y continuidad en el acceso en la Página Web ni la inexistencia de errores en el contenido.</12><13><0>Responsabilidad</0></13><14>El Usuario es el único responsable del uso que se pueda hacer de cualquier información o mecanismo de la Página Web.</14><15>VISIONA, no se hará responsable de ningún daño en el hardware y/o software del Usuario que se derive del acceso y uso de la Página Web. Así mismo, tampoco se responsabilizará de estos daños y/o perjuicios que se puedan ocasionar por el acceso y/o uso de la información de la Página Web, y en concreto de los que se puedan producir en sistemas informáticos o los provocados por virus /o ataques informáticos, caídas, interrupciones ausencia o defecto en las comunicaciones y/o Internet.</15><16>El Usuario será responsable de los daños y/o perjuicios que VISIONA, pueda sufrir como consecuencia del incumplimiento de cualquier de las obligaciones a las que queda sometido a través del presente Aviso Legal, la normativa aplicable y Política de Privacidad y de Cookies.</16><17><0>Política en materia de \"Links\" (Web enlazante y enlazada)</0></17><18>a) Web enlazante:</18><19>Los terceros que tengan la intención de incluir en una página web un enlace de la presente página tendrá que cumplir con la legislación vigente y no podrán alojar contenidos que sean inapropiados, ilícitos, pornográficos, violentos, etc.</19><20>En ningún caso VISIONA, se hace responsable del contenido de la Página Web, ni promueve, garantiza, supervisa ni recomienda los contenidos de esta.</20><21>Si la Web enlazante incumple alguno de los aspectos anteriores estará obligado a suprimir el enlace de manera inmediata.</21><22>b) Web enlazada:</22><23>En esta Página Web se pueden incluir enlaces de páginas web de terceros que permitan al Usuario acceder. No obstante, VISIONA, no se hace responsable del contenido de estas páginas web enlazadas, sino que será el Usuario el encargado de aceptar y comprobar los accesos cada vez que acceda.</23><24>Tales enlaces o menciones tienen una finalidad que no implican el apoyo, la aprobación, comercialización o relación alguna entre la página y las personas o entidades titulares de los lugares donde se encuentren.</24><25><0>Propiedad Intelectual e Industrial sobre los contenidos</0></25><26>VISIONA, o sus licenciantes, son titulares de todos los derechos de propiedad intelectual sobre los Contenidos de la Página Web, entendiendo como tal todos los diseños, bases de datos, programas de ordenadores subyacentes (código fuente, incluido), así como los diferentes elementos que integran la Página Web (textos, gráficos, fotografías, vídeos, colores, etc.), estructura, orden, etc. En relación a las marcas y nombres comerciales (\"signos distintivos\") son titularidad de VISIONA, o los licenciantes.</26><27>El uso de la Página Web por parte del Usuario no supone la cesión de ningún derecho de propiedad intelectual ni industrial. El Usuario tiene totalmente prohibido reproducir, copiar, distribuir, poner a disposición o de cualquier otra forma de comunicar públicamente, transformar o modificar los Contenidos o los Signos distintivos, salvo que se cuente con la autorización del titular de los correspondientes derechos o esto resulte legalmente permitido.</27><28><0>Publicidad</0></28><29>En la página Web podrán alojarse contenidos publicitarios o patrocinados. Los anunciantes o patrocinadores son los únicos responsables de asegurarse que el material remitido para su inclusión en la Web cumple con las leyes que en cada caso puedan ser aplicables.</29><30>VISIONA, no será responsable de ningún error, inexactitud o irregularidad que puedan contener los contenidos publicitarios o de los patrocinadores.</30><31><0>Legislación aplicable</0></31><32>El Aviso Legal se regirá e interpretará en conformidad con la legislación española.</32><33>Para la resolución de cualquier conflicto que pudiera derivarse del acceso al sitio web, se someterán a los juzgados o tribunales pertinentes de conformidad con la normativa de consumidores y usuarios.</33><34><0>Contacto</0></34><35>Para cualquier pregunta o comentario sobre el presente aviso legal os podéis poner en contacto con nosotros a través del correo electrónico <2>info@visiona.cat</2>.</35>",
  "privacityLegal": "<0> POLÍTICA DE PRIVACIDAD </0><1>A través de la presente política de privacidad <2>VISIONA INTELLIGENCE SECURITY, S.L.U.</2> desea informar a todas las personas que naveguen y accedan al sitio web <6>www.visiona.cat</6> sobre los tratamientos de datos personales realizados.</1><2>El acceso al sitio web no requiere un registro previo. Antes del envío de cualquier solicitud de información a través del formulario de contacto de esta página web, <2>el usuario debe aceptar la política de privacidad</2>, con el fin de prestar el consentimiento expreso e informado para el tratamiento de los datos con las finalidades indicadas.</2><3><0>VISIONA INTELLIGENCE SECURITY, S.L.U.</0>, de conformidad con el Reglamento (UE) 2016/679, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos, así como con la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, en calidad de Responsable del Tratamiento de los datos personales proporcionados, le facilita la siguiente información:</3><4><0>Responsable del Tratamiento:</0></4><5><0><0>Responsable :</0> <2>VISIONA INTELLIGENCE SECURITY, S.L.U.</2> – en adelante <6>VISIONA</6></0><1><0>NIF :</0> <2>B67067884</2></1><2><0>Domicilio social :</0><1>Plaça Can Gassol 3 - 08301, Mataró (Barcelona)</1></2><3><0>Correo Electrónico :</0> <2><0>info@visiona.cat</0></2></3></5><6></6><7><0>Finalidad del tratamiento:</0> Tratamos los datos y la información que nos facilitan las personas interesadas con la finalidad de:</7><8><0><0>Gestionar el uso de las funcionalidades puestas a disposición a través del Sitio Web, entre ellas, la respuesta a solicitudes y/o consultas realizadas, así como la preparación de presupuestos.</0><1> Los datos tratados con esta finalidad se conservarán mientras se mantenga la relación contractual y/o negocial entre el Usuario y VISIONA. Para el caso de que las solicitudes efectuadas por un usuario no mantengan una relación contractual, los datos se conservarán hasta haber resuelto dicha solicitud.</1></0><1><0>Mantener informados a los Usuarios de productos y/o servicios de VISIONA, a través de correo electrónico o medios de comunicación electrónica equivalentes, siempre que el Usuario haya prestado su consentimiento marcando la casilla correspondiente.</0></1></8><9></9><10><0>Legitimación:</0> El tratamiento de dichos datos está legitimado por la ejecución de las obligaciones contractuales y/o negociales.</10><11><0>Criterios de conservación de los datos:</0> Los datos no se conservarán más tiempo del necesario para los cuales han sido recabados, excepto que exista una obligación legal.</11><12><0>Comunicación de los datos:</0> No se comunicarán a otros terceros, excepto obligación legal o con el consentimiento expreso del interesado.</12><13><0>Transferencias internacionales de datos:</0> No se realizan Transferencias Internacionales de datos a terceros países fuera de la Unión Europea.</13><14><0>Derechos que asisten al Interesado:</0> El interesado tiene derecho a retirar el consentimiento en cualquier momento. Asimismo, le informamos que podrá ejercer sus derechos de acceso, rectificación y supresión (Derecho al olvido), limitación de los datos, portabilidad de los datos y oposición, enviando un escrito a Plaça Can Gassol 3 - 08301, Mataró (Barcelona), o correo electrónico <4>info@visiona.cat</4>.</14><15>Asimismo, se informa al interesado que podrá revocar el consentimiento del envío de comunicaciones comerciales enviando un correo electrónico a <2>info@visiona.cat</2>.</15><16>La persona interesada puede presentar una reclamación ante la autoridad de control en materia de protección de datos competente, que actualmente es la Agencia Española de Protección de Datos (AEPD), a través de su sede electrónica: <2>www.sedeagpd.gob.es/sede-electronica-web</2>, o enviando un escrito a C/ Jorge Juan nº6 – 28001 MADRID.</16><17><0>¿Es obligatorio proporcionar toda la información solicitada en el apartado de contacto?</0></17><18>En cuanto a los formularios del Sitio Web, el Usuario tiene que cumplimentar los marcados como \"requerido\". No completar los datos personales requeridos o hacerlo parcialmente puede suponer que VISIONA no pueda atender sus solicitudes y, en consecuencia, VISIONA quedará exonerada de toda responsabilidad por la no prestación o la prestación incompleta de los servicios solicitados.</18><19>Los datos personales que el Usuario facilita a VISIONA tienen que ser actuales para que la información de los registros esté actualizada y sin errores. El Usuario responderá de la veracidad de los datos facilitados.</19><20><0>¿Qué medidas de seguridad tiene implantada la empresa?</0></20><21>VISIONA informa que el tratamiento que realiza de datos personales se realiza en todo momento de conformidad con la normativa aplicable en materia de protección de datos y de los servicios de la sociedad de la información.</21><22>VISIONA tiene implantadas las medidas de seguridad de índole técnica y organizativas necesarias que garanticen la seguridad de los datos de carácter personal del Usuario y eviten su alteración, pérdida, tratamiento y/o acceso no autorizado de acuerdo con el estado de la tecnología, la naturaleza de los datos almacenados y los riesgos a los que están expuestos, ya provengan de la acción humana o del medio físico o natural, en conformidad con el que prevé la normativa vigente.</22>",
  "Utilizamos cookies, propias y de terceros, para optimizar su visita y mejorar nuestros servicios mediante la personalización denuestros contenidos y publicidad en base al análisis de su navegación. Si pulsa el botón “aceptar cookies” autoriza la instalación de cookies de análisis, publicitarias y de seguimiento para todos estos fines. Puede rechazar las cookies en configuración o puede obtener más información sobre qué cookies usamos en nuestra": "__STRING_NOT_TRANSLATED__",
  "Aceptar y continuar": "__STRING_NOT_TRANSLATED__",
  "Cerrar": "__STRING_NOT_TRANSLATED__",
  "Visiona.cat | aviso legal": "__STRING_NOT_TRANSLATED__",
  "aviso legal de visiona.cat": "__STRING_NOT_TRANSLATED__"
}
